
<div class="col-lg-">
	<div class="span3">
		<img src="<?=base_url("assets/img/product_img/3886m.jpg")?>" class="img-polaroid">
		<p class="description">Как приучать ребенка к взрослой жизни,
		 не превращая обучение в нудную процедуру,
		  а используя для этого игровую деятельность? 
		  Совместить приятное с полезным достаточно легко, 
		  если сама игрушка будет носить прикладной характер.
	 	</p>
		<p class="price">Цена`1500руб.</p>
	</div>
	<div class="span3">
		<img src="<?=base_url("assets/img/product_img/3886m.jpg")?>" class="img-polaroid">
		<p class="description">Как приучать ребенка к взрослой жизни,
		 не превращая обучение в нудную процедуру,
		  а используя для этого игровую деятельность? 
		  Совместить приятное с полезным достаточно легко, 
		  если сама игрушка будет носить прикладной характер.
	 	</p>
		<p class="price">Цена`1500руб.</p>
	</div>
	<div class="span3">
		<img src="<?=base_url("assets/img/product_img/3886m.jpg")?>" class="img-polaroid">
		<p class="description">Как приучать ребенка к взрослой жизни,
		 не превращая обучение в нудную процедуру,
		  а используя для этого игровую деятельность? 
		  Совместить приятное с полезным достаточно легко, 
		  если сама игрушка будет носить прикладной характер.
	 	</p>
		<p class="price">Цена`1500руб.</p>
	</div>
	<div class="span3">
		<img src="<?=base_url("assets/img/product_img/3886m.jpg")?>" class="img-polaroid">
		<p class="description">Как приучать ребенка к взрослой жизни,
		 не превращая обучение в нудную процедуру,
		  а используя для этого игровую деятельность? 
		  Совместить приятное с полезным достаточно легко, 
		  если сама игрушка будет носить прикладной характер.
	 	</p>
		<p class="price">Цена`1500руб.</p>
	</div>
	<div class="span3">
		<img src="<?=base_url("assets/img/product_img/3886m.jpg")?>" class="img-polaroid">
		<p class="description">Как приучать ребенка к взрослой жизни,
		 не превращая обучение в нудную процедуру,
		  а используя для этого игровую деятельность? 
		  Совместить приятное с полезным достаточно легко, 
		  если сама игрушка будет носить прикладной характер.
	 	</p>
		<p class="price">Цена`1500руб.</p>
	</div>
	<div class="span3">
		<img src="<?=base_url("assets/img/product_img/3886m.jpg")?>" class="img-polaroid">
		<p class="description">Как приучать ребенка к взрослой жизни,
		 не превращая обучение в нудную процедуру,
		  а используя для этого игровую деятельность? 
		  Совместить приятное с полезным достаточно легко, 
		  если сама игрушка будет носить прикладной характер.
	 	</p>
		<p class="price">Цена`1500руб.</p>
	</div>
</div>